[{"id":1,"titulo":"1A (RE)PRODUÇÃO DO ESPAÇO URBANO DE SÃO JOÃO DEL REI E SUA IMPORTÂNCIA COMO PÓLO REGIONAL DA MESORREGIÃO DO CAMPO DAS VERTENTES","autor":"Bruno Henrique dos Santos;  Denise Natalia Carmo dos Santos","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Expansão urbana; uso do Solo; (re) produção do espaço; espaço urbano.","dataProducao":"2014","instituicao":"Alfenas (UNIFAL)","ambito":"Aborda a investigação das transformações ocorridas no espaço urbano de São João Del Rei – MG durante o longo dos seus trezentos anos de história. No decorrer do trabalho procuramos identificar e classificar o uso do solo urbano, os problemas para a região e os agentes sociais que comandam esse processo","orientador":"Lígia Maria Brochado de Aguiar","recorteTemporal":"séc. XVIII - 2016","recorteEspacial":"São João del-Rei","local":"","link":"https://drive.google.com/file/d/1DnNf5jobiE4ReiUfxC_EJxGKuSVmaxcz/view?usp=sharing"},{"id":2,"titulo":"A ANTROPOTOPONÍMIA DO CENTRO HISTÓRICO DE SÃO JOÃO DEL-REI – MG DO SÉC. XVIII AO SÉC. XXI","autor":"Celso Reis Macedo; Maria Cândida Trindade Costa de Seabra ","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":" Lingua Portuguesa","assunto":"Léxico; Antropotoponímia; Variação; São João del-Rei","dataProducao":"2019","instituicao":"Salvador (Revista Estudos Linguísticos e literários)","ambito":"Apresenta-se possíveis motivadores da mudança dos antropotopônimos a que se submeteram, ao longo de trezentos anos, algumas ruas da cidade.","orientador":"-","recorteTemporal":"SÉC. XVIII - SÉC. XXI","recorteEspacial":"São João del-rei","local":"Centro","link":"https://drive.google.com/file/d/1kWvYcho3qMOE-MiccpN_48Cgo-b8DI2M/view?usp=sharing"},{"id":3,"titulo":"A BUSCA DE DIFERENTES FAMÍLIAS POR UMA ESCOLA PÚBLICA PARA OS FILHOS: O CASO DA ESCOLA ESTADUAL AURELIANO PIMENTEL EM SÃO JOÃO DEL-REI","autor":"JACQUELINE SADE TAYER","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"CIÊNCIAS DA EDUCAÇÃO","assunto":"estratégias nas escolhas escolares; concorrência por vagas; escola pública de excelência.","dataProducao":"2017","instituicao":"São João del-Rei (UFSJ)","ambito":"Investiga as estratégias desenvolvidas por famílias de diferentes classes sociais para a escolha de um estabelecimento de ensino para o ingresso dos filhos nos anos iniciais do ensino fundamental.","orientador":"Gabriel Menezes Viana; Marcelo Pereira de Andrade","recorteTemporal":"2011-2016","recorteEspacial":"São João del- Rei","local":"Fábricas, Jardim Central/Caieiras, Bela Vista, Araçá, São Geraldo, Vila Belizário, Dom Bosco, Matozinhos e Centro","link":"https://drive.google.com/file/d/1-y9QksNt1134wgfMjQGqai316Jq7hxQm/view?usp=sharing"},{"id":4,"titulo":"A CIDADE DE SÃO JOÃO DEL-REI NAS ENTRELINHAS DOS MANUSCRITOS DO TEATRO DE REVISTA NA BELLE ÉPOQUE: Um testemunho da História Cultural são-joanense","autor":"Cláudio José Guilarduci","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Teatro","assunto":"","dataProducao":"2009","instituicao":"UNI-RIO","ambito":"Visa compreender a representação social do espaço urbano de São João del-Rei no período da Belle Époque, a partir da análise de cinco peças de teatro de revista escritas por são-joanenses e encenadas na cidade, entre os anos de 1893 e 1918.","orientador":"Evelyn Furquim Werneck Lima","recorteTemporal":"1893-1918; inicio do séc. XX","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":5,"titulo":"A construção de territórios urbanos de populações de baixa renda em São João del-Rei - MG: conjuntos habitacionais do IAPI e seus entornos.","autor":" Luiz Raimundo Tadeu da Silva","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":"desigualdade ambiental, conflitos ambientais, construção de territórios\n0 urbanos","dataProducao":"2007","instituicao":"UFSJ -DECIS","ambito":"O trabalho objetiva a reconstrução analítica do processo de construção histórica dos territórios hoje designados conjuntos habitacionais IAPI/JK, IAPI/Matosinhos e Praça Pedro Paulo, considerando essa construção como parte das estratégias empreendidas pelas elites econômicas e políticas da cidade, entre as décadas de 1940 e 1960, a fim de obter ganhos rentistas, políticos e aqueles derivados do controle e segregação espacial da força de trabalho (HARVEY, 1982).","orientador":"Eder Jurandir Carneiro","recorteTemporal":"1940-1960","recorteEspacial":"São João del Rei","local":"Matosinhos, Fábricas","link":""},{"id":6,"titulo":"A CONSTRUÇÃO SOCIAL DE TERRITÓRIOS URBANOS DE CLASSES POPULARES: O CASO DA VILA NOSSA SENHORA DE FÁTIMA (SÃO JOÃO DEL-REI – MG)","autor":" Luiz Raimundo Tadeu da Silva","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":"Construção social de territórios urbanos","dataProducao":"2006","instituicao":"UFSJ -DECIS","ambito":"Objetiva a reconstrução analítica da história sócio-ambiental do território hoje ocupado pela vila Nossa Senhora de Fátima, em São João del-Rei. Para isso, investigam-se aqui os processos sócio-históricos e mecanismos de injustiça ambiental, assim como as práticas, conflitos e agentes que determinaram as atuais formas de apropriação do território.","orientador":"Eder Jurandir Carneiro","recorteTemporal":"séc XIX - 2005","recorteEspacial":"São João del Rei","local":"Nossa Senhora de Fátima","link":""},{"id":7,"titulo":"A ESTRADA DE FERRO OESTE DE MINAS: SÃO JOÃO DEL-REI (1877-1898)","autor":"Welber Luiz dos Santos","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"História; Ciências Humanas e Sociais","assunto":"Mercado interno, Minas Gerais, ferrovia, São João del-Rei, oeste de Minas","dataProducao":"2009","instituicao":"UFOP","ambito":"O mercado interno vem sendo objeto de pesquisas históricas já há alguns anos. A Estrada de Ferro Oeste de Minas, criada, em parte,com o capital mercantil acumulado pela elite são-joanense, é parte de um projeto mais amplo de integração das regiões do Império à Corte.O abastecimento do Rio de Janeiro com a produção agro-pastoril do oeste de Minas, intermediado pelos negociantes de São João del-Rei, se nos apresenta como o objeto de análise dentro do contexto do surto ferroviário brasileiro do século XIX. Surto este que, em nosso entendimento, ultrapassou a lógica ferrovia/agroexportação. A intervenção do Estado foi fundamental para a existência da companhia, bem como a participação de alguns indivíduos que se destacaram na sociedade são-joanense do final do século XIX, parte deles herdeiros de negociantes que dominavam as relações mercantis entre Minas Gerais e Rio de Janeiro no decorrer do mesmo século.","orientador":"Andréa Lisly Gonçalves","recorteTemporal":"1877-1898","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":8,"titulo":"A Estrada Real nos cenários arqueológico, colonial e contemporâneo: Construções e reconstruções histórico-culturais de um caminho.","autor":"Cristiano Lima Sales ","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"História","assunto":"Estrada Real; Arte rupestre; Índios; Minas Gerais; Turismo. ","dataProducao":"2012","instituicao":"UFSJ - PGHIS","ambito":"Aborda processos de construção e reconstrução pelos quais passou a paisagem cortada pela Estrada Real em três períodos distintos. Na primeira parte está em foco o período colonial, época à qual a historiografia comumente se refere para falar do surgimento das estradas reais. Na segunda parte recuo no tempo, chegando a mais de 8.000 anos atrás para mostrar que os caminhos reais têm uma ancestralidade alicerçada na construção remota da paisagem que eles cortam. Na terceira parte, encaminhando o texto para seu fechamento, procuro levantar discussões sobre os usos e apropriações contemporâneas desse patrimônio.","orientador":"Maria Leônia Chaves de Resende","recorteTemporal":"período colonial - contemporâneo","recorteEspacial":"Estrada real","local":"-","link":""},{"id":9,"titulo":"A Estratégia do Programa Saúde da Família sob a ótica do Financiamento Federal: um Estudo de Caso no Município de São João Del Rei","autor":"Fábio Rodrigo de Deus; Marcos Paulo de Sá Mello; Caio Rodrigues do Vale; Romana Toussaint de Paula ","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Ciências Contabeis","assunto":"Contabilidade;  Setor Público; Financiamento; Saúde da Família; SUS","dataProducao":"2014","instituicao":"XI Simpósio de Excelência em Gestão e Tecnologia","ambito":"O objetivo deste trabalho é verificar se os recursos transferidos pelo Governo Federal são suficientes para o efetivo custeio da Estratégia de Saúde da Família no Município de São João del-Rei nos exercícios 2011 e 2012.","orientador":"-","recorteTemporal":"2011-2012","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":10,"titulo":"A expansão do território urbano e são joão del-rei/MG: a criação/ destruição de geografias da esperança","autor":"Bruno Henrique dos Santos","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":" produção/(re)produção  do  espaço  urbano,  território, \n0fragmentação","dataProducao":"2016","instituicao":"Revista OKARA: Geografia em debate","ambito":"Aborda sobre as transformações ocorridas no espaço urbano de São João del  Rei/MG  durante  o  longo  período  de  trezentos  anos  de  sua  história. Identificamos e classificamos o uso do solo urbano, os problemas para a região e os  agentes  sociais  que  comandaram  esse  processo","orientador":"Lígia Maria Brochado de Aguiar","recorteTemporal":"séc. XVIII - 2016","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":11,"titulo":"A expansão urbana do município de são joão del-rei: uma nota","autor":"Jadna Téssia Oliveira","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Expansão urbana, São João del-Rei","dataProducao":"2014","instituicao":"UNIFAL","ambito":"Analisa o crescimento urbano do município de São João del-Rei levando em consideração o padrão da urbanização brasileira. Realizando levantamento e analise bibliográfica e de dados dos últimos censos demográficos realizados pelo IBGE, com o intuito de compreender como se dá a organização espacial do município em questão.","orientador":"Márcio Toledo","recorteTemporal":"1970 - 2010","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":12,"titulo":"A Expansão Urbana, o Mercado Imobiliário e a Proliferação dos Enclaves Residências Horizontais no bairro Colônia do Marçal, em São João del-Rei (MG)","autor":"Jeziel Silveira Silva","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Condomínios habitacionais fechados. Expansão urbana. Agente imobiliário","dataProducao":"2019","instituicao":"UEL /  Revista Geografia v. 28","ambito":"Este artigo analisa o surgimento e consolidação de enclaves fechados, no município de São João del-Rei (MG), através da análise de sua proliferação no sentido norte-nordeste da cidade, no bairro Colônia do Marçal. Além disso, como objetivos específicos, analisa a atuação dos agentes envolvidos, como os donos de terras ou incorporadores do setor imobiliário para a propagação deste modelo de habitação, além de fatores como medo, violência e natureza, que são as principais causas da busca por estes enclaves, principalmente pela classe média e alta.","orientador":"Marcio Roberto Toledo","recorteTemporal":"2000 - 2018","recorteEspacial":"São João del-Rei","local":"Colônia do Marçal ","link":""},{"id":13,"titulo":"A FORMAÇÃO SOCIOESPACIAL DE SÃO JOÃO DELREI/MG E O PROCESSO DE REGIONALIZAÇÃO DO CAMPO DAS VERTENTES  ","autor":"Bruno Henrique dos Santos","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"formação socioespacial, espaço urbano, regionalização, materialidade das técnicas","dataProducao":"2017","instituicao":"UFSJ / PPGEOG","ambito":"Explica como se deu a produção socioespacial de São João del-Rei através da periodização histórico-espacial da sua expansão urbana, além de dimensionar a importância da microrregião de São João delRei na mesorregião do Campo das Vertentes. Identifica os agentes sociais que comandam o processo de expansão urbana do município.","orientador":"Ligia Maria Brochado de Aguiar","recorteTemporal":"Séc. XVII - 2016","recorteEspacial":"Área urbana de São João del Rei","local":"Área urbana de São João del Rei","link":""},{"id":14,"titulo":"A formação urbana da cidade de São João del-Rei","autor":"Roberto Maldos","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"História","assunto":"Formação Urbana; Determinações da Câmara e Vila e Cidade.","dataProducao":"2001","instituicao":"Revista Tempos Gerais / UFSJ","ambito":"Portanto, este trabalho traz um conjunto de contribuições iniciais, visando o aprofundamento dos estudos relacionados à formação urbana de São João del-Rei.","orientador":"-","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":15,"titulo":"A humanização em estabelecimentos de saúde: centro de tratamento oncológico em São João del-Rei. ","autor":"Hannah Soares","generoDocumental":"textual","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2018","instituicao":"UFSJ","ambito":"PROJETO: Faz levantamentos de dados referentes ao SUS no município de São João del-Rei, visita e resume atividades da ASAPAC (Associação de Amparo a Pacientes com Câncer) e levanta dados urbanísticos do bairro Vila Belizário (Proposta de projeto).","orientador":"Anna Sophia Barbosa Baracho","recorteTemporal":"-","recorteEspacial":"São João del-Rei, em especial a atuação e da ASAPAC e do Sistema Único de Saúde do município.","local":"Centro e Vila Belizário","link":""},{"id":16,"titulo":"A Inserção Social através de Práticas de Educação Física como Medidas Interventivas para Pacientes Psicóticos e Neuróticos Graves do CAPS de São João del-Rei/ MG","autor":"Andrea Carmen Guimarães; Renata Cristiane Alves Pascoal; Iara Zilda de Carvalho; Kleber do Sacramento Adão","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Educação Física","assunto":"Educação Física; saúde mental; inserção social; CAPS","dataProducao":"2012","instituicao":"Revista Pesquisas e Práticas Psicossociai","ambito":"-","orientador":"-","recorteTemporal":"2010-2011","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":17,"titulo":"A MODERNIDADE E OS CINEMAS NA CIDADE DE SÃO JOÃO DELREI (1905 – 1961): REGISTROS ARQUITETÔNICOS DO TEATRO MUNICIPAL, CINE GLÓRIA E CLUBE TEATRAL ARTUR AZEVEDO","autor":"Marcos Antônio Fernandes","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Interdisciplinar (Artes, Urbanidades e Sustentabilidade)","assunto":"Modernidade, Cineteatro de rua, Cinema de rua, Patrimônio Cultural, Patrimônio Documental.","dataProducao":"2019","instituicao":"UFSJ/ PIPAUS","ambito":"","orientador":"Mateus de Carvalho Martins;  Cláudio José Guilarduci","recorteTemporal":"1905-1962","recorteEspacial":"São João del Rei","local":"Matozinhos, Fabricas. Tejuco","link":""},{"id":18,"titulo":"A ocupação do espaço pela mulher: uma análise sobre opressão e resistência  (so tem o resumo no drive da arquitetura)","autor":"Elidiane Soares Piltelckow","generoDocumental":"textual","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2017","instituicao":"UFSJ","ambito":"Faz levantamento da representatividade feminina na cidade de São João del-Rei.","orientador":"Alba Bispo","recorteTemporal":"2017","recorteEspacial":"Confirmar","local":"Confirmar","link":""},{"id":19,"titulo":"A ordem carnavalesca","autor":"MARIA ISAURA PEREIRA DE QUEIROZ","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Sociologia","assunto":"Carnaval, ordem, estrutura social, cotidiano","dataProducao":"1994","instituicao":"Tempo Social; Rev. Sociol. USP","ambito":"-","orientador":"-","recorteTemporal":"1981","recorteEspacial":"Piracicaba; São João del Rei; Tatuí ","local":"-","link":""},{"id":20,"titulo":"A ORGANIZAÇÃO SOCIAL DOS TRABALHADORES\n0FABRIS EM SÃO JOÃO DEL-REI:\n0O CASO DA COMPANHIA INDUSTRIAL SÃO JOANENSE. \n0","autor":"Ana Paula Mendonça de Resende","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"História","assunto":"","dataProducao":"2003","instituicao":"UFMG / FAFICH– MESTRADO EM HISTÓRIA","ambito":"Essa dissertação discute a organização social dos operários da Companhia Industrial São Joanense. Bem como analisa a  Companhia enquanto um lugar da produção, inicialmente, como empreendimento econômico com raiz na vida urbana, abordou-se de que maneira, a cidade se articulava e se apresentava na época da fundação da fábrica, uma vez que contava com novos elementos, entre eles, a Ferrovia Oeste de Minas e a chegada de imigrantes italianos.","orientador":"-","recorteTemporal":"1891-1935","recorteEspacial":"Bairro Fábricas","local":"Bairro Fábricas","link":""},{"id":21,"titulo":"A PRÁTICA DA INTEGRALIDADE NOS CRAS DO MUNICÍPIO DE SÃO JOÃO DEL REI-MG","autor":"LUCAS DE SOUSA TEIXEIRA","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Pscicologia","assunto":"CRAS, PAIF, Serviço de Convivência e Fortalecimento de vínculos, integralidade, intersetorialidade","dataProducao":"2016","instituicao":"PPGPSI-UFSJ","ambito":"-","orientador":"Marcos Vieira Silva; Carlos Henrique de Souza Gerken","recorteTemporal":"2016","recorteEspacial":"São João del Rei","local":"-","link":""},{"id":22,"titulo":"A PRODUÇÃO SOCIAL DA CATAÇÃO DE LIXO","autor":" Luiz Raimundo Tadeu da Silva","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":" ","dataProducao":"(não tem no arquivo)","instituicao":"UFSJ -DECIS","ambito":"","orientador":"Eder Jurandir Carneiro","recorteTemporal":"1980 -","recorteEspacial":"São João del Rei","local":"-","link":""},{"id":23,"titulo":"A VALORIZAÇÃO IMOBILIÁRIA EM SÃO JOÃO DEL-REI, TRANSFORMAÇÕES URBANAS","autor":"Jadna Téssia Oliveira","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":"","dataProducao":"2016","instituicao":"XVIIEncontro Nacional de Geógrafos","ambito":"-","orientador":"Márcio Toledo","recorteTemporal":"2005-2015","recorteEspacial":"São João del-Rei","local":"Bom Pastor, Bonfim/Parque real, Caiera/Vila Belizário, Colinas del-Rei, Colônia do Marçal, Dom Bosco/Cidade Nova, Fábricas/J. Lombardi, Guarda-mór, Matosinhos, Pio XII, São Caetano, São Geraldo, Senhor dos Montes, Tijuco, Vila Marchetti/Jardim Central","link":""},{"id":24,"titulo":"A VERTICALIZAÇÃO DO BAIRRO COLÔNIA DO MARÇAL: EXPANSÃO URBANA E O MERCADO IMOBILIÁRIO EM SÃO JOÃO DEL-REI (MG)","autor":"Jeziel Silveira SILVA; Denise Leite MARQUES; Marcio TOLEDO ","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":" Moradias Verticais, agente Imobiliário, expansão urbana","dataProducao":"2020","instituicao":"Revista Geografia em Questão","ambito":"-","orientador":"-","recorteTemporal":"2000-2019","recorteEspacial":"São João del-Rei","local":"Colônia do Marçal","link":""},{"id":25,"titulo":"ACESSIBILIDADE E MOBILIDADE URBANA COMO CONDIÇÕES SUBSTANCIAIS PARA A APROPRIAÇÃO DO ESPAÇO NO CENTRO HISTÓRICO DE SÃO JOÃO DEL-REI","autor":"MÁRCIO DANILO DOS SANTOS","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Interdisciplinar (Artes, Urbanidades e Sustentabilidade)","assunto":"mobilidade, acessibilidade, artivismo, planejador educador, gestão coletiva, empatia","dataProducao":"2018","instituicao":"UFSJ/ PIPAUS","ambito":"","orientador":"Fernanda Nascimento Corghi; Bezamat de Souza Neto\n0","recorteTemporal":"-","recorteEspacial":"São João del- Rei","local":"Centro","link":""},{"id":26,"titulo":"Acessibilidade em edificações tombadas:  um estudo aplicado ao museu regional de São João del-Rei  (só tem o resumo no drive da arquitetura)","autor":"Julia Haddad Zerlotini","generoDocumental":"textual / projeto","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2017","instituicao":"UFSJ","ambito":"Visita museus do centro histórico de São João del-Rei, avaliando as questões de acessibilidade. Faz estudo específico sobre o tema avaliando o Museu Regional do município. ","orientador":" Liziane Perez Mangili","recorteTemporal":"2017","recorteEspacial":"São João del-rei, em especial os museus do município.","local":"Centro","link":""},{"id":27,"titulo":"Amparo: espaço de apoio à mulher ","autor":"Maraisa Ganza","generoDocumental":"textual / projeto","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2019","instituicao":"UFSJ","ambito":"Faz levantamento das instituições para o tratamento de dependentes químicos na cidade","orientador":"Ana Cristina Reis Faria","recorteTemporal":"2018-2019","recorteEspacial":"São João del-Rei, em especial o bairro rural Elvas e a comunidade Sagrado Coração de Jesus","local":"Elvas","link":""},{"id":28,"titulo":"ANÁLISE AMBIENTAL DAS ÁREAS PROTEGIDAS NA SERRA DE SÃO JOSÉ (MG), COM ÊNFASE NA PROTEÇÃO DO PATRIMÔNIO ESPELEOLÓGICO","autor":"PEDRO HENRIQUE SILVA TEIXEIRA","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Unidades de Conservação., Espeleologia, Análise Multicritério, Vulnerabilidade","dataProducao":"2019","instituicao":"UFSJ / PPGEOG","ambito":"O objetivo desta dissertação é apresentar um modelo de vulnerabilidade ambiental e natural. A área de estudo abrange duas unidades de conservação estadual inseridas na Região Cárstica de São João del-Rei formadas por rochas areno-quartzíticas. A Área de Proteção Ambiental Serra de São José e o Refúgio Estadual de Vida Silvestre Libélulas da Serra de São José ambas localizadas na região do Campo das Vertentes no Estado de Minas Gerais","orientador":" Múcio do Amaral Figueiredo; Silvia Elena Ventorini","recorteTemporal":"-","recorteEspacial":"São João del Rei","local":"Serra São José","link":""},{"id":29,"titulo":"ANÁLISE CRÍTICA DO ATUAL PROCESSO DE EXPANSÃO URBANA\n0EM SÃO JOÃO DEL-REI (MG) A PARTIR DO BAIRRO COLÔNIA DO\n0MARÇA","autor":"Rafael Begname Andrade; Juliar de Souza Oliveira; André Ribeiro Barbosa ","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Espaço urbano; Expansão urbana; São João del-Rei; Colônia do Marçal.","dataProducao":"2014","instituicao":"UNIFAL","ambito":"","orientador":"Márcio Toledo","recorteTemporal":"1970-2010","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":30,"titulo":"ANÁLISE MULTICRITÉRIO: MODELOS DE INTERESSE AMBIENTAL E DE ÁREAS PROPÍCIAS À EXPANSÃO URBANA NA BACIA DO CÓRREGO DO LENHEIRO","autor":"Thiago Gonçalves Santos","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Mapeamento digital; Planejamento ambiental; Planejamento urbano; Bacia hidrográfica.","dataProducao":"2017","instituicao":"Revista Caminhos de Geografia","ambito":"-","orientador":"Silvia Elena Ventorini","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":31,"titulo":"Arquitetura Ferroviária Industrial: O Caso das Cidades de São João del-Rei e Juiz de Fora (1875 -1930) ","autor":"Danielle Couto Moreira","generoDocumental":"textual","tipoDocumental":"Disseração","apresentacaoGrafica":"digital","area":"Arquitetura e Urbanismo","assunto":"Arquitetura fabril, arquitetura ferroviária, habitação operária, patrimômio industrial","dataProducao":"2007","instituicao":"Escola de Engenharia de São Carlos -USP","ambito":"Trata da análise e reflexão acerca da arquitetura da era industrial empreendida nas cidades de Juiz de Fora e São João del-Rei, durante o período de 1875 a 1930.","orientador":"Telma de Barros Correia ","recorteTemporal":"1875 -1930","recorteEspacial":"São João del Rei e Juiz de Fora","local":"Matosinhos, Fábricas","link":""},{"id":32,"titulo":"AS MULHERES DA ORQUESTRA RIBEIRO BASTOS DE SÃO JOÃO DEL-REI MG","autor":"GABRIEL HEITOR RIBEIRO","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Interdisciplinar (Artes, Urbanidades e Sustentabilidade)","assunto":"Mulheres, Orquestra Ribeiro Bastos, música, feminina, inserção social.","dataProducao":"2018","instituicao":"UFSJ/ PIPAUS","ambito":"","orientador":"Valéria M.M. Judice; Maria Ângela Araújo Resende","recorteTemporal":"séc XVIII-2018","recorteEspacial":"São João del- Rei","local":"-","link":""},{"id":33,"titulo":"AS TRANSFORMAÇÕES HISTÓRICAS E A DINÂMICA ATUAL DA PAISAGEM DA SERRA DO LENHEIRO, SÃO JOÃO DEL-REI, MINAS GERAIS","autor":"Helton Santos Lopes Barbosa","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"GTP; Serra do Lenheiro; Percepção ambiental-paisagística","dataProducao":"2019","instituicao":"UFSJ / PPGEOG","ambito":"O surgimento da cidade de São João del-Rei entre o fim do século XVII e início do século XVIII está diretamente relacionado com a Serra do Lenheiro em decorrência de sua abundância aurífera. Buscou-se através da aplicação do sistema tripolar Geossistema, Território e Paisagem (GTP), compreender as transformações históricas e a dinâmica atual da paisagem da Serra do Lenheiro, com ênfase nas áreas ocupadas pela malha urbana da cidade a partir do século XIX","orientador":" Múcio do Amaral Figueiredo;  Silvia Elena Ventorini","recorteTemporal":"séc. XVII - séc XIX","recorteEspacial":"São João del Rei","local":"Serra do Lenheiro","link":""},{"id":34,"titulo":"ATUAÇÃO DO PROGRAMA MINHA CASA MINHA VIDA EM SÃO JOÃO DEL REI, MINAS GERAIS","autor":"Jaine Cristina Ferreira","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Políticas Públicas","assunto":"Programa Minha Casa Minha Vida; Déficit Habitacional; Eficácia; São João Del Rei (MG).","dataProducao":"2016","instituicao":"UFMG","ambito":"","orientador":"Aline Cristina Cruz; Daniela Almeida Raposo Torres","recorteTemporal":"2009-2014","recorteEspacial":"São João del-Rei","local":"Parque das Cachoeiras, o Risoleta Neves e o Risoleta Neves II","link":""},{"id":35,"titulo":"Casa Aurora: Centro de parto normal que oferece acolhimento e  atenção humanizada à gravidez, parto e puerpério em São joão del-Rei. ","autor":"Júlia Costa Teixeira Roque","generoDocumental":"textual","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2019","instituicao":"UFSJ","ambito":"Faz levantamentos sobre parto normal no município e realiza entrevistas com mães usuárias dos serviços de saúde no que dizem respeito ao acompanhamento da gravidez, pré-natal, parto e puerpério no município de São João del-Rei.","orientador":"Ana Cristina Reis Faria","recorteTemporal":"2014-2019","recorteEspacial":"São João del-Rei, todo o município","local":"Todo o município","link":""},{"id":36,"titulo":"Centro de apoio, conscientização e empoderamento feminino de São João del-Rei, M.G.: democratizando a luta pela redução da desigualdade e violência de gênero. ","autor":"Mariah Santos Barcellos","generoDocumental":"textual","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2019","instituicao":"UFSJ","ambito":"Faz estudo teório e diagnósticos para compreender estratégias de integração entre coletivos feministas com a população feminina vulnerável, buscando democratizar o debateda desigualdade e violência de gênero em São João del-Rei. ","orientador":"Daniela Abritta Cota","recorteTemporal":"2019","recorteEspacial":"Área urbana de São João del Rei","local":"Centro","link":""},{"id":37,"titulo":"Cidade intermediária e rede urbana: o caso de São João del-Rei (MG)","autor":"Ana Carolina Dias Diório","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"Cidade intermediária. Rede urbana. Regic. São João del-Rei.","dataProducao":"2014","instituicao":"Cadernos de Arquitetura e Urbanismo / PUC MINAS","ambito":"","orientador":"Daniela Abritta Cota","recorteTemporal":"2007","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":38,"titulo":"Conflitos ambientais e a construção de territórios urbanos em São João del-Rei - MG","autor":"Eder Jurandir Carneiro","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":" ","dataProducao":"2007","instituicao":"UFPE","ambito":"","orientador":"-","recorteTemporal":"2004-2007","recorteEspacial":"São João del-Rei","local":"São Dimas, Gameleiras, Aguas Gerais, ","link":""},{"id":39,"titulo":"Conflitos Ambientais e Construção de um Território Urbano: O Caso do Bairro São Dimas (São João del-Rei - MG)","autor":"Matheus Alves de Barros","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":"","dataProducao":"(não tem no arquivo)","instituicao":"UFSJ ","ambito":"","orientador":"Eder Jurandir Carneiro","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"São Dimas ","link":""},{"id":40,"titulo":"CONFLITOS ANBIENTAIS E PROCESSOS DE CONSTRUÇÃO DE TERRITÓRIOS URBANOS: O CASO DO BAIRRO SENHOR DOS MONTES (SÃO JOÃO DEL-REI – MG)","autor":"Isaac Cassemiro Ribeiro","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":" Justiça Ambiental, Senhor dos Montes, conflitos ambientais, São João del-Rei.","dataProducao":"2008","instituicao":"UFSJ ","ambito":"","orientador":"Eder Jurandir Carneiro","recorteTemporal":"séc XVIII - 2007","recorteEspacial":"São João del-Rei","local":"Senhor dos Montes","link":""},{"id":41,"titulo":"CONFLITOS URBANOS E ESTRATÉGIAS COTIDIANAS DE\n0RESISTÊNCIA: o processo de formação de um bairro periférico\n0","autor":"Vivian Prado Perreira","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"Conflito. Conflito Urbano. Periferia. Resistência. Luta de classes.","dataProducao":"2015","instituicao":"UFRJ","ambito":"","orientador":"Henri Acslrad; Eder J. Carneiro","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"São Dimas","link":""},{"id":42,"titulo":"CRESCIMENTO URBANO NA “PEQUENA-MÉDIA” SÃO JOÃO DEL REI, MG: NOTAS PRELIMINARES DE UMA PESQUISA","autor":"Ana Carolina Dias Diório ","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2012","instituicao":"-","ambito":"","orientador":"Daniela Abritta Cota","recorteTemporal":"2002-2012","recorteEspacial":"São João del-Rei","local":"Senhor dos Montes, Vila Nossa Senhora de Fátima, Vila Brasil, Novo Bonfim, São Dimas, Cidade Nova, Águas Gerais e Gameleiras e o Conjunto Habitacional IAPI/JK","link":""},{"id":43,"titulo":"DINÂMICA TERRITORIAL DA PRODUÇÃO IMOBILIÁRIA EM SÃO\n0JOÃO DEL REI/MG ENTRE OS ANOS 2009-2017 ","autor":"Larissa Cristina Sandim","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Planejamento urbano, Minha Casa Minha Vida, Política  habitacional","dataProducao":"2019","instituicao":"UFSJ/ PPGEOG","ambito":"A dissertação investiga a dinâmica territorial da produção imobiliária presente na cidade de São João del Rei a partir do ano de 2009, com a criação do Programa Federal Minha Casa Minha Vida (MCMV) por meio da análise dos loteamentos aprovados pela prefeitura no período selecionado.","orientador":" Tatiane Marina Pinto de Godoy","recorteTemporal":"2009-2017","recorteEspacial":"Área urbana de São João del Rei","local":"Matosinhos, Fábricas, Pio XII, Jardim Central, Bom Pastor, Tejuco, Colônia do Marçal, Dom Bosco","link":""},{"id":44,"titulo":"DINÂMICA TERRITORIAL DA PRODUÇÃO IMOBILIÁRIA EM SÃO JOÃO DEL REI/MG ENTRE OS ANOS 2009-2017","autor":"LARISSA CRISTINA SANDIM","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Planejamento urbano, Minha Casa Minha Vida, Política habitaciona","dataProducao":"2019","instituicao":"UFSJ / PPGEOG","ambito":"Essa dissertação investiga a dinâmica territorial da produção imobiliária presente na cidade de São João del Rei a partir do ano de 2009, com a criação do Programa Federal Minha Casa Minha Vida (MCMV) por meio da análise dos loteamentos aprovados pela prefeitura no período selecionado","orientador":"Tatiane Marina Pinto de Godoy","recorteTemporal":"2009 -2018","recorteEspacial":"São João del Rei","local":"Matosinhos, Fábricas/J. Lombardi, Tijuco, Dom Bosco/Cidade Nova, Bonfim/Parque real, Vila Marchetti, Colônia do Marçal, Caiera/Velizario, Pio XII, Colinas Del-Rei, São Geraldo, São Caetano, Bom Pastor, Guarda-mor","link":""},{"id":45,"titulo":"EDUCAÇÃO, EXPANSÃO DAS UNIVERSIDADES\n0FEDERAIS E O PROCESSO DE VALORIZAÇÃO DO\n0ESPAÇO URBANO EM SÃO JOÃO DEL-REI (MG) ","autor":"JADNA TÉSSIA OLIVEIRA","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Valorização Imobiliária; São João del-Rei; Transformações urbanas.","dataProducao":"2017","instituicao":"UFSJ / PPGEOG","ambito":"Analisa o crescimento urbano do município de São João del-Rei e a valorização do solo urbano no período de ampliação da Universidade\n0Federal de São João del-Rei, a fim de estabelecer quais as áreas da cidade apresentam\n0maior valorização imobiliária e quais as possíveis causas dessa valorização, no que\n0concerne às áreas em questão.","orientador":"Márcio Roberto Toledo","recorteTemporal":"2005-2015","recorteEspacial":"Dom Bosco/Cidade Nova;  Bonfim/Parque real; Vila Marchetti; Tijuco; Matozinhos; Colônia do Marçal; Caiera/Belizario; Pio XII; Colinas Del-Rei;  São Geraldo; Fábricas/ J. Lombardi;  Bom pastor; São Caetano;  Guarda-mor. ","local":"Dom Bosco/Cidade Nova;  Bonfim/Parque real; Vila Marchetti; Tijuco; Matozinhos; Colônia do Marçal; Caiera/Belizario; Pio XII; Colinas Del-Rei;  São Geraldo; Fábricas/ J. Lombardi;  Bom pastor; São Caetano;  Guarda-mor. ","link":""},{"id":46,"titulo":"EDUCAÇÃO, EXPANSÃO DAS UNIVERSIDADES FEDERAIS E O PROCESSO DE VALORIZAÇÃO DO ESPAÇO URBANO EM SÃO JOÃO DEL-REI (MG)","autor":"JADNA TÉSSIA OLIVEIRA","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Valorização Imobiliária; São João del-Rei; Transformações urbanas","dataProducao":"2017","instituicao":"UFSJ / PPGEOG","ambito":"Neste trabalho analisamos o crescimento urbano do município de São João del-Rei, em Minas Gerais, e a valorização do solo urbano no período de ampliação da Universidade Federal de São João del-Rei, a fim de estabelecer quais as áreas da cidade apresentam maior valorização imobiliária e quais as possíveis causas dessa valorização, no que concerne as áreas em questão. Objetivamos entender as mudanças no espaço urbano de São João del-Rei, a ampliação na procura por residências, a falta de sua oferta e o consequente aumento da especulação imobiliária no município referido, ou seja, entender as mudanças nas formas de uso e ocupação do solo na cidade","orientador":"Márcio Roberto Toledo","recorteTemporal":"2005-2015","recorteEspacial":"São João del Rei","local":"Centro, Matosinhos, Fábricas, Centro, Tejuco e Colônia do Marçal","link":""},{"id":47,"titulo":"EDUCAÇÃO, TRABALHO E VIDA NO “CAMPO”: POLÍTICAS\n0PÚBLICAS NO DISTRITO DE RIO DAS MORTES EM SÃO JOÃO\n0DEL-REI/ MG  ","autor":"GABRIEL MAX DE OLIVEIRA DIAS","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Sistema de ensino; desenvolvimento territorial; políticas públicas; agricultura familiar camponesa; rural-urbano.","dataProducao":"2018","instituicao":"UFSJ / PPGEOG","ambito":"A dissertação tem como tema o sistema público de ensino e as populações do campo e, como problema, as potencialidades deste sistema para a construção do sujeito político capaz de constituir seu território a partir da materialização das relações camponesas no espaço, da participação política e das lutas de resistência.","orientador":"Ligia Maria Brochado de Aguiar","recorteTemporal":"-","recorteEspacial":"DIstrito de Rio das Mortes - SJDR","local":"Distrito de Rio das Mortes","link":""},{"id":48,"titulo":"ENTRE A PRESERVAÇÃO E O PROGRESSO: O PALIMPSESTO URBANO NA FORMAÇÃO DA PAISAGEM DE SÃO JOÃO DELREI/ MG ","autor":"Tatiana Paiva Xavier","generoDocumental":"textual","tipoDocumental":"Dissertação ","apresentacaoGrafica":"digital","area":"Arquitetura e Urbanismo","assunto":"São João del-Rei; Morfologia Urbana; Paisagem urbana; Escola Inglesa de Morfologia Urbana; Tradição e modernidade.","dataProducao":"2018","instituicao":"UFMG / PAPCS","ambito":"A investigação proposta nesta dissertação teve como objetivo verificar a evolução das formas urbanas da cidade de São João del-Rei/MG oriundas das transformações nela ocorridas ao longo dos anos, uma vez que a forma urbana é produto das ações políticas, sociais e econômicas que promovem singularidade à paisagem urbana","orientador":"Staël de Alvarenga Pereira Costa","recorteTemporal":"Séc XVII - 2017","recorteEspacial":"São João del Rei","local":"Centro, Fábricas, Matosinhos, Tijuco, Bonfim, Segredo, Senhor dos Montes,  Alto das Mercês, São Geraldo, Bela Vista, Nossa Senhora de\n0Fátima, Jardim América, Vila Santo Antônio, Vila Militar, São Caetano, São José","link":""},{"id":49,"titulo":"Estratégias de Empreendedorismo e Desigualdades Ambientais em São João del-Rei – MG","autor":"Dayse de Souza Leite e Dênis Pereira Tavares","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":"Empreendedorismo urbano, conflitos ambientais, justiça ambiental.","dataProducao":"2008","instituicao":"ANPPAS (Associação Nacional de Pós-Graduação e Pesquisa em Ambiente e Sociedade)","ambito":"","orientador":"Eder Jurandir Carneiro","recorteTemporal":"1995 - 2007","recorteEspacial":"São João del-Rei","local":"Gameleiras, Águas Gerais, São Dimas, Vila Brasil, Novo Bonfim, Cidade Nova, ","link":""},{"id":50,"titulo":"Estudo da Bacia Hidrográfica do Córrego São Francisco Xavier – São João del-Rei – Minas Gerais: por meio de mapeamento temático.","autor":"Jaime Jonhy Maus","generoDocumental":"textual","tipoDocumental":"TCC","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Bacia Hidrográfica, Leis de Bacias Hidrográficas, Análise Multicriterial e Modelos Sínteses.","dataProducao":"2015","instituicao":"PPGGEO / UFSJ","ambito":"","orientador":"Silvia Elena Ventorini","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":51,"titulo":"FAMÍLIA E POVOAMENTO NA COMARCA DO RIO DAS MORTES: Os “Ribeiro da Silva”, Fronteira, Fortunas e Fazendas (Minas Gerais, séculos XVIII e XIX)","autor":"ISAAC CASSEMIRO RIBEIRO ","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"História","assunto":"História da Família; comarca do Rio das Mortes; Oeste de Minas; cultura material; economia de abastecimento; família “Ribeiro da Silva”","dataProducao":"2014","instituicao":"UFSJ - PGHIS","ambito":"","orientador":"Marcos Ferreira de Andrade","recorteTemporal":"XVIII e XIX","recorteEspacial":"comarca do Rio das Mortes","local":"-","link":""},{"id":52,"titulo":"FORMAÇÃO URBANA DA CIDADE DE SÃO JOÃO DEL- REI ","autor":"Roberto Maldos","generoDocumental":"textual","tipoDocumental":"Artigo Científico","apresentacaoGrafica":"digital","area":"Hsitória","assunto":" Formação Urbana; Determinações da Câmara e Vila e Cidade. ","dataProducao":"2001","instituicao":"UFSJ/ DECIS - Revista Tempos Gerais ","ambito":"Este estudo tem por objetivo analisar os aspectos de normatização na formação da Vila de São João del-Rei.","orientador":"-","recorteTemporal":"séc. XVIII, XIX e XX","recorteEspacial":"Todo o espaço urbano de São João del Rei","local":"-","link":""},{"id":53,"titulo":"FORMAÇÕES TERRITORIAIS URBANAS EM SÃO JOÃO DEL-REI MG\n0","autor":"Eder Jurandir Carneiro","generoDocumental":"textual","tipoDocumental":"Artigo Científico","apresentacaoGrafica":"digital","area":"História","assunto":"Territórios urbanos; classes populares; São João del-Rei","dataProducao":"2009","instituicao":"ANPUH – XXV SIMPÓSIO NACIONAL DE HISTÓRIA – Fortaleza, 2009.","ambito":"O trabalho apresenta conclusões parciais de extensa pesquisa sobre processos de construção de territórios urbanos de classes populares em São João del-Rei.","orientador":"-","recorteTemporal":"2006-2008","recorteEspacial":"Cidade Nova, São Dimas, vila Nossa Senhora de Fátima, Conjunto Habitacional IAPI/JK, vila Brasil, Novo Bonfim, Águas Gerais e Gameleiras","local":"Cidade Nova, São Dimas, vila Nossa Senhora de Fátima, Conjunto Habitacional IAPI/JK, vila Brasil, Novo Bonfim, Águas Gerais e Gameleiras","link":""},{"id":54,"titulo":"Gênero, cotidiano e direito à cidade: uma reflexão prática ","autor":"Daniela Abritta Costa","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Arquitetura e Urbanismo","assunto":"Gênero. Cotidiano. Direito à cidade. Mulheres. São João del-Rei – MG.","dataProducao":"2020","instituicao":"PUC MINAS - Cadernos de Arquitetura e Urbanismo v.26","ambito":"objetiva refletir sobre a incorporação prática da perspectiva de gênero em planos e projetos urbanos por meio da aplicação de métodos que permitam incluir, de fato, as experiências cotidianas e as demandas das mulheres em relação à cidade.","orientador":"-","recorteTemporal":"2019","recorteEspacial":"São João del Rei","local":"Solar da Serra","link":""},{"id":55,"titulo":"HABITAÇÃO DE INTERESSE SOCIAL E A PRODUÇÃO DO ESPAÇO URBANO EM SÃO JOÃO DEL-REI/MG ENTRE OS ANOS 2006-2016  ","autor":"LETÍCIA MARIA DE PAIVA","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Habitação de Interesse Social; Política Habitacional; Espaço Urbano; Capitalismo; São João Del-Re","dataProducao":"2017","instituicao":"UFSJ / PPGEOG","ambito":"A pesquisa analisa as contradições existentes na produção capitalista do espaço urbano e na política de habitação na cidade de São João Del- Rei, a partir do estudo dos empreendimentos imobiliários citados.","orientador":"Tatiane Marina Pinto de Godoy","recorteTemporal":"2006 - 2016","recorteEspacial":"Empreendimentos imobiliários de baixa renda em São João Del-Rei: o conjunto habitacional Marechal Cyro do Espírito Santo Cardoso (Bairro Bonfim), o conjunto habitacional Dom Lucas Moreira Neves, e os conjuntos habitacionais Risoleta Neves I e II (Bairro Tejuco)","local":"Tijuco e Bonfim","link":""},{"id":56,"titulo":"HABITAÇÃO DE INTERESSE SOCIAL E A PRODUÇÃO DO ESPAÇO URBANO EM SÃO JOÃO DEL-REIMG ENTRE OS ANOS 2006-2016","autor":"Letícia Maria de Paiva","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Habitação de Interesse Social; Política Habitacional; Espaço Urbano; Capitalismo; São João Del-Rei","dataProducao":"2017","instituicao":"UFSJ","ambito":"-","orientador":"Tatiane Marina Pinto de Godoy","recorteTemporal":"2006-2016","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":57,"titulo":"HABITAÇÃO DE INTERESSE SOCIAL E A PRODUÇÃO DO ESPAÇO URBANO: A EXPERIÊNCIA DE SÃO JOÃO DEL-REI","autor":"Letícia Maria de Paiva","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Habitação de Interesse Social; Política Habitacional; Espaço Urbano; São João Del-Rei","dataProducao":"2015","instituicao":"XI- ENCONTRO NACIONAL DA ANPEGE","ambito":"-","orientador":"-","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":58,"titulo":"Habitação Popular na Cidade de São João del-Rei  ","autor":"Letícia Nascimento","generoDocumental":"textual","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2019","instituicao":"UFSJ","ambito":"Faz levantamentos sobre os empreendimentos do programa MCMV na cidade de São João del-Rei por meio de entrevista com moradores (acesso, espaços de lazer, privacidade, segurança, etc.). ","orientador":"Laura Resende Tavares","recorteTemporal":"2018-2019","recorteEspacial":"São João del-Rei, em especial o bairro Tejuco","local":"Tejuco","link":""},{"id":59,"titulo":"Humanização hospitalar e sua influência no quadro clínico do paciente em tratamento de câncer: uma proposta de Complexo Oncológico para São João del-Rei. ","autor":"Paulo Vitor da Costa Silvano","generoDocumental":"textual","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2019","instituicao":"UFSJ","ambito":"Faz levantamentos sobre o funcionamento da rede de tratamento oncológico em São João del-Rei.","orientador":"Laura Resende Tavares","recorteTemporal":"2018-2019","recorteEspacial":"São João del-Rei, em especial a rede de tratamento do câncer na cidade (Santa Casa de Misericórdia e ASAPAC).","local":"Centro e Colônia do Marçal","link":""},{"id":60,"titulo":"JUVENTUDE NEGRA PERIFÉRICA E DIREITO À CIDADE: UM ESTUDO DE CASO   ","autor":"Daniel Victor Gouveia Lage","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Arquitetura e Urbanismo","assunto":"Vivência urbana. Juventude negra periférica. Direito à cidade. Planejamento insurgente.","dataProducao":"2019","instituicao":"PUC MINAS - Cadernos de Arquitetura e Urbanismo v.26","ambito":"busca refletir sobre alternativas de planejamento urbano, a partir da percepção de jovens negros da periferia de São João del-Rei, MG","orientador":"Daniela Abritta Costa","recorteTemporal":"2010-2018","recorteEspacial":"São João del Rei","local":" Senhor dos Montes, Tijuco, Centro e Jardim Central","link":""},{"id":61,"titulo":"LAZER EM SÃO JOÃO DEL-REI:\n0ASPECTOS HISTOR1COS,\n0CONCEITUAIS E POLITICOS ","autor":"\n0Kleber do Sacramento Adão","generoDocumental":"textual","tipoDocumental":"Livro","apresentacaoGrafica":"digital","area":"Educação Física","assunto":"","dataProducao":"2011","instituicao":"UFSJ / Ministério do Esporte Rede CEDES","ambito":"São várias as formas de construção teOrica e prática do Lazer em São João del-Rei. Neste livro optamos par oferecer ao leitor urn panorama amplo e critico da questão.","orientador":"Renato Sampaio Sadi","recorteTemporal":"séc XVIII - 2010","recorteEspacial":"Área urbana de São João del Rei","local":"Fábricas, Matozinhos, Águas Férreas, Tejjuco ","link":""},{"id":62,"titulo":"Leituras de São João del-Rei/MG: experiências espaçotemporais da modernidade","autor":"Denis Pereira Tavares","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"História","assunto":"São João del-Rei, modernidade, espaço, tempo ","dataProducao":"2011","instituicao":"Revista Espacialidades","ambito":"-","orientador":"-","recorteTemporal":"primeira metade do séc XX","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":63,"titulo":"LEVANTAMENTO E REGIONALIZAÇÃO DA FRAGILIDADE AMBIENTAL E VULNERABILIDADE Á PROCESSOS EROSIVOS NA BACIA DO RIO DAS MORTES-MG","autor":"LUDIMILA FERREIRA CASTRO","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Vulnerabilidade erosiva; fragilidade ambiental; geomorfologia; processos erosivos","dataProducao":"2019","instituicao":"UFSJ / PPGEOG","ambito":"A finalidade deste estudo é de realizar a análise da fragilidade ambiental e vulnerabilidade à processos erosivos na Bacia do rio das Mortes-MG, que se localiza na mesorregião do Campo das Vertentes no estado de Minas Gerais. A sua importância justifica-se pela carência de dados em relação aos dados físicos e ambientais que compõem a bacia e de estudos sobre fragilidade ambiental que tenham como foco os processos erosivos","orientador":"André Batista de Negreiros","recorteTemporal":"2017-2019","recorteEspacial":"mesorregião do Campo das vertentes e Centro Oeste de Minas Gerais","local":"-","link":""},{"id":64,"titulo":"LUGAR DE CONSUMO OU CONSUMO DE LUGAR? A PRODUÇÃO SOCIAL DO ESPAÇO URBANO E OS PROCESSOS DE RESSIGNIFICAÇÃO DA RUA DA ZONA EM SÃO JOÃO DEL-REI / MG","autor":"Thais de Almeida Gonçalves","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Interdisciplinar (Artes, Urbanidades e Sustentabilidade)","assunto":"Produção do espaço urbano. Consumo do/no espaço. Urbanidades. São João del-Rei (MG). Rua da Zona.","dataProducao":"2019","instituicao":"UFSJ/ PIPAUS","ambito":"Tendo como objeto de pesquisa a ressignificação das\n0espacialidades urbanas em São João del-Rei, mais precisamente da Rua Marechal Bitencourt, analisa-se a dinâmica social urbana local e a sua relação com a\n0materialidade da cidade, na busca pelo entendimento desses processos e de que forma podem se refletir em escala global. ","orientador":" Paulo Henrique Caetano; Márcia Saeko Hirata","recorteTemporal":"-","recorteEspacial":"Rua Marechal\n0Bitencourt","local":"Centro histórico","link":""},{"id":65,"titulo":"MAPEAMENTO DA VULNERABILIDADE SOCIAL ANTES E DEPOIS DA OCORRÊNCIA DE DESASTRE EM ÁREA URBANA DA BACIA DO CÓRREGO DO LENHEIRO","autor":"Thiago Gonçalves Santos","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Desastre Humano de Natureza, Análise Multicritério, Mapas temáticos","dataProducao":"2019","instituicao":"III Simpósio Ibero-Afro-Americano de Riscos","ambito":"-","orientador":"Silvia Elena Ventorini","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":66,"titulo":"Mapeamento de áreas suscetíveis aos desastres humanos de natureza na bacia do córrego do Lenheiro, Minas Gerais, Brasil","autor":"Thiago Gonçalves Santos","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":"cartografia digital, planejamento urbano, inundações","dataProducao":"2018","instituicao":"Revista Geográfica Venezolana","ambito":"-","orientador":"Silvia Elena Ventorini","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":67,"titulo":"MINHA CASA ... E A VIDA?\n0IMPACTOS SOCIOESPACIAIS A PARTIR DA ANÁLISE DE UM\n0EMPREENDIMENTO DO PROGRAMA MINHA CASA, MINHA VIDA EM SÃO JOÃO DEL REI, MG.  ","autor":"ANA LUIZA AURELIANO SILVA","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Programa “Minha casa, Minha vida”, produção do espaço urbano, apropriação do espaço, impactos socioespaciais, São João del Rei – MG","dataProducao":"2018","instituicao":"UFSJ / PPGEOG","ambito":"A pesquisa objetiva realizar uma análise socioespacial de um empreendimento destinado à Faixa 1 do PMCMV, em uma cidade intermediária (São João del Rei). Busca compreender as dinâmicas espaciais envolvidas nas atividades e necessidades do cotidiano das famílias contempladas e de que maneira se dá a apropriação desse espaço concebido sob a ótica dos interesses capitalistas.","orientador":" Daniela Abritta Cota","recorteTemporal":"1940-2009","recorteEspacial":"Conj. Risoleta Neves I","local":"Tejuco","link":""},{"id":68,"titulo":"Mobilidade urbana no centro histórico de São João del-Rei: o pedestre nas vias de entorno do córrego do lenheiros  ","autor":"Letícia Fernandes Mendes Nunes","generoDocumental":"textual / projeto","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2018","instituicao":"UFSJ","ambito":"Realiza diagnóstico e análise da situação do pedestre no centro histórico da cidade e apresenta proposta de intervençao para a melhoria da mobilidade urbana","orientador":"Alba Bispo","recorteTemporal":"2018","recorteEspacial":"São João, em especial o centro histórico","local":"Centro","link":""},{"id":69,"titulo":"MORADIA COMO ELEMENTO ESTRUTURADOR DA QUALIDADE DE VIDA NA TERCEIRA IDADE: proposição projetual para idosos ativos do município de São João del – MG.","autor":"Anne Elize Resende, Anna Sophia Barbosa Baracho ","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Arquitetura ","assunto":"Moradia; Idoso Ativo; Qualidade de Vida","dataProducao":"2016","instituicao":"UFMG - III Fórum Habitar 2016","ambito":"Este artigo propõe um projeto arquitetônico, promotor de um espaço adequado e acessível para moradia dos idosos ativos da cidade de SJDR e da região das Vertentes. O município de SJDR e região não está preparado para acolher pessoas com idades avançadas, sobretudo as mais ativas, que procuram atividades de lazer, segurança, conforto, ambientes e moradias adequadas às suas necessidades físicas e mentais, específicas desta faixa etária.","orientador":"-","recorteTemporal":"-","recorteEspacial":"São João del Rei","local":"Colônia do Marçal","link":""},{"id":70,"titulo":"NOTAS SOBRE UMA EXPERIÊNCIA DE EXTENSÃO NOS BAIRROS GAMELEIRAS E ÁGUAS GERAIS – SÃO JOÃO DEL-REI/MG","autor":"Lucas Henrique Pinto","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":"","dataProducao":"2007","instituicao":"UFSJ","ambito":"","orientador":"Eder Jurandir Carneiro","recorteTemporal":"2006","recorteEspacial":"São João del-Rei","local":"Aguas Gerais e Gameleiras","link":""},{"id":71,"titulo":"NOTAS SOBRE UMA EXPERIÊNCIA DE EXTENSÃO UNIVERSITÁRIA: JUSTIÇÃ AMBIENTAL E A COMUNIDADE DO BAIRRO SÃO DIMAS (SÃO JOÃO DEL-REI/MG)","autor":"Luiz Felipe Martins Candido","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":"","dataProducao":"2006","instituicao":"UFSJ","ambito":"","orientador":"Eder Jurandir Carneiro","recorteTemporal":"2004 - 2006","recorteEspacial":"São João del-Rei","local":"São Dimas","link":""},{"id":72,"titulo":"O “FRONT INTERNO” SÃO-JOANENSE DURANTE A SEGUNDA GUERRA MUNDIAL (1939-1945). ","autor":"THIAGO HENRIQUE CARVALHO DAVIN","generoDocumental":"textual","tipoDocumental":"Monografia","apresentacaoGrafica":"digital","area":"História","assunto":"São João Del Rei; Imigrantes; Segunda Guerra Mundial; Imprensa.","dataProducao":"2017","instituicao":"UFSJ /DECIS","ambito":"A presente monografia propõe estudar o impacto socioeconômico e político que a Segunda Guerra Mundial promoveu na cidade de São João Del Rei.","orientador":"Marcos Ferreira de Andrade","recorteTemporal":"1939-1945","recorteEspacial":"Área urbana de São João del Rei","local":"-","link":""},{"id":73,"titulo":"O BARROCO NAS ASAS DA MODERNIDADE - COMPETIÇÃO INTERLOCAL E ARTICULAÇÃO DE ELITES NA CIDADE MINEIRA DE SÃO JOÃO DEL-REI: AEROPORTO, SHOPPING CENTER E “REVITALIZAÇÃO” DO CENTRO HISTÓRICO*\n0 ","autor":"Dayse de Souza Leite ","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":"","dataProducao":"-","instituicao":"UFSJ","ambito":"","orientador":"Eder Jurandir Carneiro","recorteTemporal":"2007 -2008 ","recorteEspacial":"São João del-Rei","local":" AEROPORTO, SHOPPING CENTER e Centro Histórico","link":""},{"id":74,"titulo":"O espaço como estímulo para pessoas com diversidade funcional: requalificação da APAE São João del-Rei   ","autor":"Mariana Silva Pereira","generoDocumental":"textual / projeto","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2018","instituicao":"UFSJ","ambito":"Faz levantamento das dependências, do funcionamento, das atividades e das parcerias da APAE. Entrevista mães e usuários da Associação. ","orientador":"Anna Sophia Barbosa Baracho","recorteTemporal":"2016-2018","recorteEspacial":"São João del-Rei, em especial a sede da APAE do município","local":"Fábricas","link":""},{"id":75,"titulo":"O passado no presente: a importância da educação patrimonial e do arqueoturismo para a preservação do patrimônio arqueológico da “Estrada Real”","autor":"Patricia Palma Santos","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"História","assunto":"Estrada Real”, turismo arqueológico, arte rupestre, comunidade, arqueologia comunitária, educação patrimonial, arqueologia pública, musealização in situ","dataProducao":"2015","instituicao":"UFSJ - PGHIS","ambito":"-","orientador":"Maria Leônia Chaves de Resende","recorteTemporal":"séc XVIII - 1970","recorteEspacial":"Andrelandia e São João del Rei","local":"-","link":""},{"id":76,"titulo":"O PLANO DIRETOR E A CAPITAL BRASILEIRA DA CULTURA 2007: estratégias de consenso e empreendedorismo urbano em São João Del-Rei/MG","autor":"Denis Pereira Tavares","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Filosofia","assunto":"","dataProducao":"2008","instituicao":"UFSJ","ambito":"","orientador":"Eder Jurandir Carneiro","recorteTemporal":"2007 - 2008","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":77,"titulo":"O PROCESSO DE PATRIMONIALIZAÇÃO DE SÃO JOÃO DEL-REI: CONFLITOS EM TORNO DE UM PATRIMÔNIO EM “PEDRA E CAL”","autor":"Denis Pereira Tavares","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Ciências Sociais","assunto":"","dataProducao":"-","instituicao":"UFSJ","ambito":"-","orientador":"Eder Jurandir Carneiro","recorteTemporal":"1938-1947","recorteEspacial":"São João del-Rei","local":"Matozinhos, Fabricas, Tijuco","link":""},{"id":78,"titulo":"O TOMBAMENTO DO CONJUNTO ARQUITETÔNICO E URBANÍSTICO DE SÃO JOÃO DEL-REI: NEGOCIAÇÃO E CONFLITO ENTRE PROJETOS DE APROPRIAÇÃO E USO DO PATRIMÔNIO CULTURAL (1938-1967)","autor":"Denis Pereira Tavares","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"História","assunto":"São João del-Rei, Sphan, identidade nacional, patrimônio cultural","dataProducao":"2012","instituicao":"UFMG","ambito":"","orientador":"Regina Helena Alves da Silva","recorteTemporal":"1938-1967","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":79,"titulo":"O TOMBAMENTO DOS BENS ARQUITETÔNICOS E URBANÍSTICOS DE SÃO JOÃO DEL-REI: EMBATES EM TORNO DA PRESERVAÇÃO E DO PROGRESSO","autor":"Marcella Franco de Andrade","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Arquitetura e Urbanismo","assunto":"São João del-Rei, Patriônio cultural, Identidade nacional","dataProducao":"2013","instituicao":"Universidade Presbiteriana Mackenzie","ambito":"-","orientador":"José Geraldo Simões Júnior","recorteTemporal":"séc XIX -  1983","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":80,"titulo":"O turismo como impulsionador do desenvolvimento regional: análise no Campo das Vertentes (mg), Brasil  ","autor":"Thiago de Sousa-Santos e Raquel da Silva-Pereira","generoDocumental":"textual","tipoDocumental":"Artigo Cientifico","apresentacaoGrafica":"digital","area":"Turismo","assunto":"desenvolvimento regional e local, regionalização, planejamento do desenvolvimento.","dataProducao":"2020","instituicao":" EURE - Revista lationoamerica de Estudos Urbano Regionales","ambito":"Este artigo apresenta a pesquisa realizada com o objetivo de analisar os resultados gerados pelas ações de fortalecimento do turismo para o desenvolvimento regional, a partir da dimensão organizacional  roposta pelo modelo de Tomazzoni (2007). Foram investigados os municípios de Prados, São João Del Rei e Tiradentes,","orientador":"-","recorteTemporal":"2014 - 2017","recorteEspacial":"Prados, São João Del Rei, Tiradentes e regiao","local":"-","link":""},{"id":81,"titulo":"Orientações práticas para a segurança jurídica da posse no assentamento Alto das Mercês, São João del-Rei/MG  ","autor":"Sabrina kellen Pereira","generoDocumental":"textual","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2016","instituicao":"UFSJ","ambito":"Faz levantamento e estudo sobre a ocupação do Alto das Mercês e a segurança jurídica de suas moradias. Aplica questionários junto aos moradores","orientador":"Márcia Hirata","recorteTemporal":"2015-2016","recorteEspacial":"São João del-Rei, em especial o Alto das Mercês","local":"Alto das Mercês","link":""},{"id":82,"titulo":"OS SINOS, OS CARROS DE BOIS E A LOCOMOTIVA EM SÃO JOÃO DEL REI: NOTAS SOBRE A VIDA COTIDIANA EM FINS DO SÉCULO XIX ","autor":"Regina Horta Duarte","generoDocumental":"textual","tipoDocumental":"Capítulo de Livro (pág. 71 - 79)","apresentacaoGrafica":"digitalizado (?)","area":"HIstória","assunto":"","dataProducao":"1997","instituicao":"UFMG - Revista Varia Historia","ambito":"Aborda três importantes simbolos do séc XIX da cidade de São João del- Rei, os sinos, os carros de boi e a ferrovia através do olhar do visitante.","orientador":"-","recorteTemporal":"séc XIX","recorteEspacial":"-","local":"-","link":""},{"id":83,"titulo":"Permanências e transformações nas cidades-monumento: teatro social e jogos de poder (São João del-Rei, 1937- 1967) ","autor":"Honório Nicholls Pereira","generoDocumental":"textual","tipoDocumental":"Dissertação ","apresentacaoGrafica":"digital","area":"Arquitetura e Urbanismo","assunto":"desenvolvimento regional e local, regionalização, planejamento do desenvolvimento.","dataProducao":"2009","instituicao":"UFBA","ambito":"O objetivo do trabalho é analisar como se deu o processo de construção da cidade de São João del-Rei durante a fase heróica do SPHAN (1937-67), enfocando a dinâmica entre permanências e transformações urbanas. ","orientador":"Marco Aurelio A. de Filgueiras Gomes","recorteTemporal":"1937- 1967","recorteEspacial":"São João del Rei","local":"Centro, Fábricas, Matosinhos, Dom Bosco, Marçal, Tijuco, Bonfim, Senhor dos Montes,  etc","link":""},{"id":84,"titulo":"POLÍTICA SOCIAL DE ESPORTE E LAZER:\n0Os espaços públicos da cidade de São João del Rei.","autor":"Renato Sampaio Sadi","generoDocumental":"textual","tipoDocumental":"Cap. de livro","apresentacaoGrafica":"digital","area":"Políticas Publicas","assunto":"","dataProducao":"2011","instituicao":"-","ambito":"-","orientador":"-","recorteTemporal":"2003-2010","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":85,"titulo":"PROGRAMA “MINHA CASA, MINHA VIDA” (FAIXA 1) EM SÃO JOÃO DEL REI, MG: UMA ANÁLISE CRÍTICA","autor":"Ana Luiza Aureliano Silva","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"Política Habitacional. Programa Minha Casa, Minha Vida. São João del Rei. Direito à cidade. Limites da política.","dataProducao":"2016","instituicao":"Geoingá - Revista do Programa de pós-graduação em Geografia","ambito":"","orientador":"Daniela Abritta Cota","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"Conjunto Risoleta Neves I","link":""},{"id":86,"titulo":"QUANTAS HISTÓRIAS TEM SÃO JOÃO DEL-REI? MEMÓRIAS DE PROFESSORES DE HISTÓRIA E SUAS RELAÇÕES COM O PATRIMÔNIO CULTURAL LOCAL","autor":"Lucas Lopes Cardoso","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"História","assunto":"memória; patrimônio cultural; saberes docentes. ","dataProducao":"2015","instituicao":"PGHIS","ambito":"-","orientador":"Cássia R. Louro Palha","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":87,"titulo":"Reapropriação urbana. São João del-Rei: Teatro Municipal e Córrego do Lenheiros  ","autor":"Taiene Nascimento","generoDocumental":"textual / projeto","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2019","instituicao":"UFSJ","ambito":"Faz levantamento histórico e analisa as relações e entre a cidade, o Teatro Municipal e o Córrego do Lenheiros","orientador":"Rafael Silva Brandão","recorteTemporal":"Século XIX até dias atuais","recorteEspacial":"Área urbana de São João del Rei","local":"Centro","link":""},{"id":88,"titulo":"REPRESENTAÇÕES DA MODERNIDADE DE SÃO JOÃO DEL-REI \n0","autor":"Denis Pereira Tavares","generoDocumental":"textual","tipoDocumental":"Artigo Científico","apresentacaoGrafica":"digital","area":"História","assunto":"São João del-Rei. Modernidade. Espaço urbano.","dataProducao":"2013","instituicao":"UEPG / Revista de História Regional ","ambito":"Aborda as representações, leituras e interpretações que os grupos sociais locais – fundamentalmente aqueles reunidos nos espaços dos periódicos e da Associação Comercial de São João del-Rei – fizeram da cidade de São João del-Rei, ao longo dos anos de 1930 e de 1950, em uma conjuntura de transformações aceleradas na sua paisagem urbana. Aponta os principais elementos que conformaram uma espécie de imaginário urbano e que conduziram um projeto político específico de apropriação e de uso da cidade.","orientador":"-","recorteTemporal":"1930-1950","recorteEspacial":"Área urbana de São João del Rei","local":"-","link":""},{"id":89,"titulo":"São João del-Rei- tensões e conflitos na articulação entre o passado e o progresso ","autor":"Ralf José Castanheira Flôres","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"Centro, Fábricas,","dataProducao":"2007","instituicao":"Escola de Engenharia de São Carlos -USP","ambito":"Trata da inserção da cidade de São João del-Rei, Minas Gerais no processo de construção da identidade Nacioanl, através da ação do SPHAN.  ","orientador":"Fábio Lopes de Souza Santos","recorteTemporal":"Século XIX e XX","recorteEspacial":"Área urbana de São João del Rei","local":"Bonfim, Tejuco, Centro Histórico, etc","link":""},{"id":90,"titulo":"SERRA DO LENHEIRO, UM CONJUNTO DE GEOSSÍTIOS E SUAS\n0INTER-RELAÇÕES CONSTITUINDO UM RELEVANTE\n0GEOHERITAGE  ","autor":"ARLON CÂNDIDO FERREIRA","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Geodiversidade; Lugares de Interesse Geoconservacionista; Serra do Lenheiro","dataProducao":"2017","instituicao":"UFSJ / PPGEOG","ambito":"Considerando o “quadrinômio” Geodiversidade, Geoconservação, Geoturismo e Geopatrimônio, o estado de Minas Gerais é destaque nesse cenário.  Nesta região se destaca a Serra do Lenheiro, localizada nas adjacências da cidade de São João del Rei. Neste contexto, o objetivo do trabalho foi reconhecer, caracterizar, descrever e identificar Lugares de Interesse Geoconservacionistas .","orientador":"Leonardo Cristian Rocha;  Múcio do Amaral Figueiredo\n0","recorteTemporal":"2013-2016","recorteEspacial":"Serra do Lenheiro","local":"Serra do Lenheiro","link":""},{"id":91,"titulo":"Terminal Rodoviário de São João del-Rei: uma discussão sobre a requalificação arquitetônica e mobilidade urbana  (achei no drive o resumo)","autor":"Fernanda Dias da Silva","generoDocumental":"textual / projeto","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"Arquitetura","assunto":"","dataProducao":"2016","instituicao":"UFSJ","ambito":"Faz entrevistas com usuários e funcionários do terminal rodoviário sobre usos, trajetos, entorno, etc.","orientador":"Marcella Franco de Andrade","recorteTemporal":"2015-2016","recorteEspacial":"São João del-Rei, em especial o bairro Fábricas","local":"Fábricas","link":""},{"id":92,"titulo":"TOMBAMENTO E VALORES DO CONJUNTO ARQUITETÔNICO DE SÃO JOÃO DEL REI E O INTERIOR DE SEUS MONUMENTOS RELIGIOSOS","autor":"Elis Marina Mota","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"COMPLETAR","assunto":"São João del Rei. Patrimônio Cultural.Arquitetura Interior. ","dataProducao":"2017","instituicao":"RELICÁRIO - Revista do Museu de Arte Sacraa da Diocese de Uberlândia","ambito":"Este artigo apresenta a contextualização e os valores para o tombamento do conjunto arquitetônico e urbanístico de São João del Rei e do destaque conferido, por meio de tombamentos isolados, em monumentos religiosos pertencentes ao núcleo histórico, sendo estes a Igreja de São Francisco de Assis, Igreja de Nossa Senhora do Carmo e a Igreja Matriz de Nossa Senhora do Pilar.","orientador":"Adriana Sanajotti Nakamuta","recorteTemporal":"1920 - 2016","recorteEspacial":"São João del Rei","local":"Centro Histórico","link":""},{"id":93,"titulo":"Trabalho e combate à vadiagem: representações da mão-de-obra nos discursos dos periódicos de São João del-Rei (1871-1888)","autor":"Flávio Raimundo Giarola","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"COMPLETAR","assunto":"Mão de obra, Vadiagem, Representações.","dataProducao":"2011","instituicao":"UFMG / Temporalidades - Revista Discente","ambito":"O artigo tem como proposta entender as representações em torno de nacionais, negros e imigrantes, decorrentes de uma mudança da visão do trabalho no Brasil a partir de meados do século XIX. Para isso, utilizamos como fonte a imprensa da cidade de São João delRei, buscando demonstrar como as representações em torno das alternativas de mão de obra no período de crise do escravismo tenderam a valorizar os imigrantes de origem europeia como trabalhadores natos, enquanto negros e nacionais foram tidos como vadios. Por conta disto, os periódicos passaram a exigir que o combate à vadiagem fosse política prioritária dos governos provincial e imperial.","orientador":"-","recorteTemporal":"1871-1888","recorteEspacial":"São João del Rei","local":"-","link":""},{"id":94,"titulo":"TRANSFORMAÇÕES NO PERFIL AGRÍCOLA NA MICRORREGIÃO DE SÃO JOÃO DEL-REI: AS DINÂMICAS DA PRODUÇÃO DE SOJA E TRIGO","autor":"Jaqueline do Carmo Silva Gonzaga","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Soja, Trigo, circuito espacial de produção, círculos de cooperação","dataProducao":"2019","instituicao":"UFSJ / PPGEOG","ambito":"Esta dissertação de mestrado tem como objetivo analisar e explicar as mudanças no perfil produtivo e no uso agrícola do território através do circuito espacial produtivo de grãos (soja e trigo) na Microrregião de São João del-Rei e avaliar a participação desta Microrregião na produção de grãos no contexto estadual e nacional e sua inserção econômica","orientador":"Márcio Roberto Toledo","recorteTemporal":"2005-2015","recorteEspacial":"Microrregião de São João del-Rei ","local":"-","link":""},{"id":95,"titulo":"Transição: (entre) os sentidos da forma-conteúdo. Territorialidades e Temporalidades em São João del-Rei","autor":"Adriana G Nascimento e Marcelo José Silva","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Arquitetura e Urbanismo","assunto":"transição, forma-conteúdo, territorialidade, temporalidade, urbano.","dataProducao":"2013","instituicao":"","ambito":"O presente texto procura desenvolver algumas considerações acerca do processo de transformação dos modos de ocupação urbana na cidade de São João del-Rei, em Minas Gerais/Brasil, desde sua implantação original no século XVIII até o início do século XXI. A estrutura ora apresentada procura orientar as questões levantadas pelo tema em debate","orientador":"-","recorteTemporal":"séc. XVIII ao inicio do séc. XXI","recorteEspacial":"São João del Rei","local":"Centro, Guarda- Mor","link":""},{"id":96,"titulo":"Trem da memória : um estudo sobre o Complexo Ferroviário de São João Del-Rei, MG.","autor":"DANIELLA CRISTIANE SANTOS OLIVEIRA","generoDocumental":"textual","tipoDocumental":"Monografia","apresentacaoGrafica":"digital","area":"Turismo","assunto":"Memória Ferroviária; Transporte; Patrimônio Cultural; Turismo; Preservação.","dataProducao":"2019","instituicao":"UFOP","ambito":"Este estudo apresenta a importância do transporte ferroviário desde a sua criação e chegada no Brasil, os processos que levaram a sua privatização e consequente declínio, através dos conceitos de memória, patrimônio, e memória ferroviária. Objetiva-se compreender e discutir qual a percepção da comunidade envolvida, assim como analisar as medidas utilizadas para a manutenção da memória ferroviária","orientador":"-","recorteTemporal":"2018-2019","recorteEspacial":"São João del Rei","local":"Matozinhos,  Fábricas, Colônia do Marçall","link":""},{"id":97,"titulo":"TURISMO E PATRIMÔNIO HISTÓRICO-CULTURAL EM SÃO JOÃO DEL REI/MG","autor":"Silvana Toledo de Oliveira","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Turismo","assunto":"Turismo Cultural; Patrimônio Cultural; São João Del Rei.","dataProducao":"2007","instituicao":"ECA - REVISTA ELETRÔNICA DE TURISMO CULTURAL / USP ","ambito":"O presente artigo apresenta brevemente os antecedentes históricos de São João Del Rei e relaciona seu patrimônio histórico e cultural com a atividade turística, hoje uma de suas principais atividades econômicas do município.","orientador":"-","recorteTemporal":"2006-2007","recorteEspacial":"São João del Rei","local":"Centro Histórico","link":""},{"id":98,"titulo":"URBANOGRAFIA E CRIATIVIDADE COLETIVA: ESPAÇO, TEMPO E\n0MEMÓRIA NA CONSTITUIÇÃO DE PROCESSOS CRIATIVOS \n0","autor":"THIAGO DE ANDRADE MORANDI","generoDocumental":"textual","tipoDocumental":"Dissertação","apresentacaoGrafica":"digital","area":"Interdisciplinar (Artes, Urbanidades e Sustentabilidade)","assunto":"Urbanografia, Processos Criativos, Arte Urbana, Ubiquidade","dataProducao":"2019","instituicao":"UFSJ / PIPAUS","ambito":"Aborda como os aspectos de espaço, tempo e memória contribuem para a constituição de processos criativos de urbanografia e criatividade coletiva, com foco em estudos que envolvem camadas de memória da cidade de São João del-Rei.","orientador":" Flávio Luiz Schiavoni; Zandra Coelho de Miranda Santos","recorteTemporal":"1. a pré-história; 2. o surgimento da cidade; 3. os dias atuais (leia-se as últimas décadas); e 4. a contemporaneidade influenciada pelo mundo virtual.","recorteEspacial":"Todo o espaço urbano de São João del Rei","local":"-","link":""},{"id":99,"titulo":"VULNERABILIDADE SOCIAL ANTES E DEPOIS DA OCORRÊNCIA DE DESASTRE EM ÁREA URBANA DA BACIA DO CÓRREGO DO LENHEIRO","autor":"Thiago Gonçalves Santos","generoDocumental":"textual","tipoDocumental":"Artigo","apresentacaoGrafica":"digital","area":"Geografia","assunto":"Análise Multicritério; Mapas Temáticos. Análise Hierárquica de Processos.","dataProducao":"2020","instituicao":"Revista Geoaraguaia","ambito":"-","orientador":"Silvia Elena Ventorini","recorteTemporal":"-","recorteEspacial":"São João del-Rei","local":"-","link":""},{"id":100,"titulo":"O DIREITO À MORADIA X PROGRAMA MINHA CASA MINHA VIDA: ESPACIALIZAÇÃO DOS MARGINALIZADOS DAS CIDADES DE SÃO JOÃO DELREI E BARBACENA","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":101,"titulo":"ANÁLISE CRÍTICA DO ATUAL PROCESSO DE EXPANSÃO URBANA EM SÃO JOÃO DEL-REI (MG) A PARTIR DO BAIRRO COLÔNIA DO MARÇAL","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":102,"titulo":"BAPTISTA CAETANO DE ALMEIDA: um mecenas do projeto civilizatório em São João d’El-Rei no início do século XIX - a biblioteca, a imprensa e a sociedade literária","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":103,"titulo":"Compadrio e Escravidão: uma análise do apadrinhamento de cativos em São João del Rei, 1730-1850∗","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":104,"titulo":"Crianças Expostas: um estudo da prática do enjeitamento em São João del Rei, séculos XVIII e XIX","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":105,"titulo":"LEGITIMIDADE, CASAMENTO E RELAÇÕES DITAS ILÍCITAS EM SÃO JOÃO DEL REI (1730-1850)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":106,"titulo":"O BEM AVENTURADO MORRER: PREPARAÇÃO PARA MORTE E RITOS FÚNEBRES EM SÃO JOÃO DEL-REI DO SÉCULO XIX","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":107,"titulo":"Os Benguelas de São João del Rei: tráfico atlântico, religiosidade e identidades étnicas (Séculos XVIII e XIX) ∗","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":108,"titulo":"PEGMATITOS DA REGIÃO DE SÃO JOAO DEL REI - MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":109,"titulo":"“RELHO NÃO MATAVA NEGRO”: CRIMES CONTRA ESCRAVOS NA COMARCA DO RIO DAS MORTES (1840 – 1888)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":110,"titulo":"“Servir ao Santo Tribunal”: trajetórias e atuação dos oficiais da Inquisição no termo de São João del-Rei (século XVIII)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":111,"titulo":"A CRIMINALIDADE ESCRAVA EM SÃO JOÃO DEL-REI ∗ (1850-1860)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":112,"titulo":"A CULTURA ESCOLAR E OS SIGNIFICADOS DA FORMAÇÃO DO SUJEITO NOS COLÉGIOS SANTO ANTÔNIO E NOSSA SENHORA DAS DORES DE SÃO JOÃO DEL-REI (1940-1960)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":113,"titulo":"A DIFUSÃO DO LIVRO ATRAVÉS DE BIBLIOTECAS PARTICULARES EM SÃO JOÃO DEL REI (1831-1840)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":114,"titulo":"A FAMÍLIA ESCRAVA EM SÃO JOÃO DEL REI NA PRIMEIRA DÉCADA DO SÉC. XIX","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":115,"titulo":"A VOZ DOS ATABAQUES NA CIDADE ONDE OS SINOS FALAM: TRAJETÓRIAS DE VIDAS DE MÃES E PAIS DE SANTO EM SÃO JOÃO DEL-REI (MG)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":116,"titulo":"ELITES ECONÔMICAS E ATIVIDADES AGROPASTORIS DE ABASTECIMENTO: SÃO JOÃO E SÃO JOSÉ DEL-REI, 1750- 1808","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":117,"titulo":"ENTRE O DISCURSO E A PRÁTICA: O IDEÁRIO FEMININO NA SOCIEDADE SÃO-JOANENSE (1829-1832)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":118,"titulo":"ESCRAVOS VELHOS EM SÃO JOÃO DEL-REI DO SÉCULO XIX: 1831 a 1861","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":119,"titulo":"FAMÍLIA ESCRAVA EM SÃO JOSÉ DEL REI: ASPECTOS DEMOGRÁFICOS E IDENTITÁRIOS (1830-1850)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":120,"titulo":"FUGAS DE ESCRAVOS NA COMARCA DO RIO DAS MORTES, PRIMEIRA METADE DO SÉCULO XIX","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":121,"titulo":"REIS DO ROSÁRIO: poder e relações simbólicas na Irmandade de Nossa Senhora do Rosário de São João del-Rei (cc 1840-1909)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":122,"titulo":"RESISTÊNCIA ESCRAVA: AS FUGAS DE ESCRAVOS EM SÃO JOÃO DEL REI NA ÚLTIMA DÉCADA DE ESCRAVIDÃO NO BRASIL","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":123,"titulo":"São João Del Rei: impactos da ocupação urbana sobre as vertentes dos bairros Lombão e Bom Pastor","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":124,"titulo":"ANÁLISE DAS ÁREAS QUEIMADAS NA SERRA DE SÃO JOSÉ, SÃO JOÃO DEL REI, MINAS GERAIS","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":125,"titulo":"O uso agrícola do território na microrregião de São João del-Rei-MG: uma análise do cultivo da soja.","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":126,"titulo":"Aspectos da degradação ambiental de uma trilha recreacional na Serra do Lenheiro, São João del-Rei, MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":127,"titulo":"Notas sobre a formação territorial do município de São João del Rei e o reordenamento espacial a partir do processo de modernização agrícola","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":128,"titulo":"ENTRE APARELHOS E ARQUIVOS: UMA HISTÓRIA DO LABORATÓRIO DE PSICOLOGIA DA FACULDADE DOM BOSCO DE SÃO JOÃO DEL-REI (1953-1971)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":129,"titulo":"HISTÓRIAS DE FORMAÇÃO E DESENVOLVIMENTO CRIATIVO: INTERFACES COM A PRÁTICA PROFISSIONAL DE DOIS PROFESSORES DE UMA ESCOLA PÚBLICA DE SÃO JOÃO DEL REI","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":130,"titulo":"O FIO DA MEMÓRIA NA TESSITURA DE UM OFÍCIO NARRATIVAS DE ARTESÃOS DA MICRORREGIÃO DE SÃO JOÃO DEL-REI – MINAS GERAIS","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":131,"titulo":"ANÁLISE DO PROCESSO GRUPAL DA ASSOCIAÇÃO DE PORTADORES DE DIABETES DE SÃO JOÃO DEL-REI: ARTICULAÇÕES ENTRE IDENTIDADE E PARTICIPAÇÃO","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":132,"titulo":"Fracasso e sucesso no desempenho de crianças negras de uma escola pública de São João del-Rei/MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":133,"titulo":"\"SÓ EU POSSO MAS NAO POSSO SOZINHO\" : DIMENSÕES PSCICOSSOCIAIS DE UM TRATAMENTO PARA DEPENDENTES QUÍMICOS NA CIDADE DE SÃO JOÃO DEL-REI  ","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":134,"titulo":"Mapeamento participativo de áreas de risco a movimento de massa no bairro Senhor dos Montes – São João Del-Rei, MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":135,"titulo":"Padrinhos de Muitos Afilhados: um estudo do significado do compadrio em São João del Rei, Séculos XVIII e XIX","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":136,"titulo":"O PRINCÍPIO DE INCLUSÃO EM EDUCAÇÃO FÍSICA ESCOLAR: UM ESTUDO EXPLORATÓRIO NO MUNICÍPIO DE SÃO JOÃO DEL-REI","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":137,"titulo":"Para aumento da instrução da mocidade da nossa pátria: estratégias de difusão do letramento na Vila de São João Del Rei (1824-1831)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":138,"titulo":"Implantação de políticas públicas em saúde mental: o caso de São João del Rei","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":139,"titulo":"MARCAS DE UMA FERROVIA: A ESTRADA DE FERRO OESTE DE MINAS EM SÃO JOÃO DEL-REI (1877-1915)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":140,"titulo":"Desenvolvimento de Guia Eletrônicona forma de Aplicativo Móvel:Uma abordagem para a Semana Santa de São João del-Rei-MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":141,"titulo":"O tombamento dos bens arquitetônicos e urbanísticos de São João del-Rei : embates em torno da preservação e do progresso","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":142,"titulo":"O Centro Regional de Referência em Políticas sobre Drogas da Universidade Federal de São João del-Rei e a Metodologia de Formação Ativa como ferramenta de ensino e aprendizagem","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":143,"titulo":"OS SALESIANOS EM SÃO JOÃO DEL-REI","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":144,"titulo":"EVOLUÇÃO ESTRUTURAL DA FAIXA SETENTRIONAL DO GRUPO SÃO JOÃO DEL REI, MINAS GERAIS","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":145,"titulo":"São João del-Rei e de outros nomes: um estudo toponímico","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":146,"titulo":"Caracterização Geoecológica e Análise de Fragmentos da Bacia do Córrego do Lenheiro, São João Del-Rei – MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":147,"titulo":"Conservação do estromatólito do Tejuco, São João Del-Rei, Minas Gerais : contributos à geomonumentalização a partir de um diálogo entre Brasil e Portugal.","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":148,"titulo":"RONAF: AGRICULTURA FAMILIAR CAMPONESA, DESENVOLVIMENTO TERRITORIAL RURAL E MULTIFUNCIONALIDADE EM SÃO JOÃO DEL-REI/ MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":149,"titulo":"Percepções de profissionais sobre a violência contra as mulheres nos serviços de proteção no município de São João del-Rei – MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":150,"titulo":"Notas sobre a Justiça em São João del-Rei","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":151,"titulo":"Dinâmica Migratória Na Região De Influência De São João Del-Rei: Os Fluxos E A Organização Do Espaço Regional","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":152,"titulo":"Entre a preservação e o progresso: o palimpsesto urbano na formação da paisagem de São João del- Rei/ MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":153,"titulo":"PRÁTICAS DE LEITURA DE JOVENS NA CIDADE DE SÃO JOÃO DEL - REI","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":154,"titulo":"Estudo de áreas históricas-naturais na cidade de São João del-Rei (Brasil): parâmetros para o desenvolvimento turístico natural","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":155,"titulo":"PROJETO DE INTERVENÇÃO: CENTRO SOLIDÁRIO DO TEJUDO / SÃO JOÃO DEL- REI","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":156,"titulo":"Análise das características e pontencialidades do turismo na cidade de São João Del Rei.","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":157,"titulo":"Diáspora africana e a memória congadeira em São João del-Rei: “a Congada vem mesmo da raça negra”","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":158,"titulo":"MODIFICAÇÕES DE USO E COBERTURA DA TERRA NO MUNICÍPIO DE SÃO JOÃO DEL-REI - MG COM ÊNFASE PARA ÁREAS DE REGENERAÇÃO DA COBERTURA VEGETAL","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":159,"titulo":"Relação das coleções de documentos históricos dos séculos XVIII e XIX, existentes na Cidade de São João del Rei","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":160,"titulo":"MEMÓRIAS DA TENDA ESPÍRITA PAI JOAQUIM DE ANGOLA EM SÃO JOÃO DEL REI – MINAS GERAIS","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":161,"titulo":"ESTUDO SOBRE A IMPORTÂNCIA DO RESGATE DO SABER POPULAR SOBRE PLANTAS MEDICINAIS E SUA TRANSMISSÃO EM ESCOLAS PÚBLICAS DE SÃO JOÃO DEL REI - MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":162,"titulo":"Geologia estrutural e estratigrafia do Grupo Sao Joao del-Rei na regiao de Sao Joao del- Rei-MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":163,"titulo":"CENTRO CULTURAL UFSJ: UM ESTUDO AVALIATIVO DO SEU PAPEL EM SÃO JOÃO DEL-REI","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":164,"titulo":"Descontinuidade de Empresas: um estudo sob a ótica dos contadores na cidade de São João del Rei (MG)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":165,"titulo":"Imprensa e política: os usos simbólicos da Conjuração Mineira em São João del - Rei e Ouro Preto (1877 – 1889)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":166,"titulo":"Do Tejo ao Rio das Mortes: sobre fazer-se “homem bom” na longínqua Vila de São João Del Rei. Séculos XVIII e XIX","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":167,"titulo":"Cidade e bem cultural : um estudo sobre patrimônio histórico e cidade no município de São João del-Rei – MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":168,"titulo":"Proposta de intervenção: diagnóstico, prevenção e controle da leishmaniose tegumentar americana no Programa de Saúde da Familia (PSF) Tijuco em São João Del Rei, Minas Gerais","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":169,"titulo":"Redes Interorganizacionais entre Fábricas de Souvenires em Estanho no Destino Turístico de São João del Rei e Tiradentes- MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":170,"titulo":"Plano de ação para modificar fatores de risco de complicações renais em pacientes diabéticos de um PSF do municipio São João Del Rei-MG","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":171,"titulo":"Representações do centro histórico de São João Del-Rei- MG por parte das populações de territórios periféricos","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":172,"titulo":"As luzes do tempo: Baptista Caetano de Almeida, projeto civilizacional e práticas políticas no Brasil pós-Independência. (São João del-Rei, 1824-1839).","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":173,"titulo":"Higiene e a Cidade: a circulação de teorias higienistas, em São João del-Rei, no final do século XIX","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":174,"titulo":"entre a morte, a palavra e o chão:  memória, sentimento e luto nos cemitérios de São João del Rei","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":175,"titulo":"A formação socioespacial de são joão del rei/mg e o processo de regionalização do campo das vertentes.  (Não achei link mas tenho no outro pc)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":176,"titulo":"MAPEAMENTO DE ÁREAS DE RISCO SOCIOAMBIENTAL: O CASO DO MUNICÍPIO DE SÃO JOÃO DEL-REI - MG ","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":177,"titulo":"PERCEPÇÃO AMBIENTAL DA POPULAÇÃO RESIDENTE NO ENTORNO DO PARQUE ECOLÓGICO MUNICIPAL DA SERRA DO LENHEIRO: ESTUDO DE CASO DOS BAIRROS SENHOR DOS MONTES E TEJUCO MUNICÍPIO DE SÃO JOÃO DEL-REI/MGi ","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":178,"titulo":"O DRAMA SOCIAL DA ABOLIÇÃO: Escravidão. liberdade, trabalho e cidadania em São João del-Rei, Minas Gerais (1871-1897)","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":179,"titulo":"A gênese do mercado nacional e a  Cia. Industrial Sanjoanense (c.1890-c.1913) ","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":180,"titulo":"ATUAÇÃO DO PROGRAMA MINHA CASA MINHA VIDA EM SÃO JOÃO DEL REI, MINAS GERAIS","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":181,"titulo":"DO BAIRRO AO HOMEM","autor":"","generoDocumental":"textual","tipoDocumental":"TFG","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":182,"titulo":"BAIRRO PASSADO E PRESENTE O FUTURO É AGORA - SENHOR DOS MONTES","autor":"","generoDocumental":"textual","tipoDocumental":"Revista","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":183,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":184,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":185,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":186,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":187,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":188,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":189,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":190,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":191,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":192,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":193,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":194,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":195,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":196,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":197,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":198,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":199,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""},{"id":200,"titulo":"","autor":"","generoDocumental":"textual","tipoDocumental":"","apresentacaoGrafica":"digital","area":"","assunto":"","dataProducao":"","instituicao":"","ambito":"","orientador":"","recorteTemporal":"","recorteEspacial":"","local":"","link":""}]